"NoSetting"                                   = "---";
"Stamp1MP_Title" = "印记 / 排版";
"Stamp1MP_CopyProtect" = "复印安全";
"Stamp1MP_DateTime" = "日期/时间";
"Stamp1MP_PageNumber" = "页码";
"Stamp1MP_HeaderFooter" = "页眉/页脚";
"CopyProtect_Title" = "复印安全";
"DateTime_Title" = "日期/时间";
"PageNumber_Title" = "页码";
"HeaderFooter_Title" = "页眉/页脚";
"ColorSetting_Title" = "调整颜色";
"CopyProtect_ErrorOK" = "所有[特性]，[日期/时间]，[分配控制编号]和[序列号]复选框无法设置为[关闭]。";
"CopyProtect_Print_LabelKey" = "复印保护的类型";
"CopyProtect_Print_TextCheckBox" = "字符";
"CopyProtect_Print_DateTimeCheckBox" = "日期/时间";
"CopyProtect_Print_SerialCheckBox" = "序列号";
"CopyProtect_Print_NumberingCheckBox" = "分布控制编号";
"CopyProtect_Print_JobIDCheckBox" = "作业编号";
"CopyProtect_Print_TextPopupList"             = " ";
"CopyProtect_Print_DateTimeDatePopupList" = "日期格式";
"CopyProtect_Print_DateTimeTimePopupList" = "时间格式";
"CopyProtect_Print_CharSizePopupList" = "文本大小";
"CopyProtect_Print_AnglePopupList" = "角度";
"CopyProtect_Print_StartPageRadioGroup"       = " ";
"CopyProtect_Print_StartPageNumberKey" = "打印起始页码";
"CopyProtect_Synthesis_LabelKey" = "排版";
"CopyProtect_Synthesis_CopyingPopupList" = "模式";
"CopyProtect_Synthesis_Overlapping1PopupList" = "样式覆盖";
"CopyProtect_Synthesis_Background1PopupList" = "背景样式";
"CopyProtect_Synthesis_Overlapping2PopupList" = "样式覆盖";
"CopyProtect_Synthesis_ColorSetting1LabelKey" = "调整颜色";
"CopyProtect_Synthesis_Color1OptionKey" = "样式颜色";
"CopyProtect_Synthesis_Density1OptionKey" = "浓度";
"CopyProtect_Synthesis_Contrast1OptionKey" = "样式对比度";
"CopyProtect_Synthesis_ColorSetting2LabelKey" = "调整颜色";
"CopyProtect_Synthesis_Color2OptionKey" = "文字的颜色";
"CopyProtect_Synthesis_Density2OptionKey" = "浓度";
"CopyProtect_Synthesis_Contrast2OptionKey" = "样式对比度";
"CopyProtect_Synthesis_RadioGroup" = "排版";
"DateTime_FormatLabelKey" = "格式";
"DateTime_DateOptionKey" = "日期格式";
"DateTime_TimeOptionKey" = "时间格式";
"DateTime_PageOptionKey" = "页";
"DateTime_ColorOptionKey" = "文字的颜色";
"DateTime_PositionOptionKey" = "打印位置";
"PageNumber_BeginningPageKey" = "起始页";
"PageNumber_BeginningNumberKey" = "打印起始页码";
"PageNumber_CoverSetKey" = "封面模式";
"PageNumber_CoverOptionKey"                   = " ";
"PageNumber_ColorOptionKey" = "文字的颜色";
"PageNumber_PositionOptionKey" = "打印位置";
"PageNumber2M_BeginningPageKey" = "起始页";
"PageNumber2M_PageNumTypeKey" = "页码类型";
"PageNumber2M_BeginningNumberKey" = "打印起始页码";
"PageNumber2M_BegginingChapterNumberKey" = "开始章节编号";
"PageNumber2M_CoverSetKey" = "封面模式";
"PageNumber2M_CoverOptionKey"                 = " ";
"PageNumber2M_ColorOptionKey" = "文字的颜色";
"PageNumber2M_PositionOptionKey" = "打印位置";
"HeaderFooter_RecallOptionKey" = "调用页眉/页脚";
"HeaderFooter_DistributionKey" = "分布控制编号";
"HeaderFooter_PrintToHeaderKey" = "打印在页眉内";
"HeaderFooter_PrintToFooterKey" = "打印在页脚内";
"HeaderFooter_BeginningNumberKey" = "打印起始页码";
"HeaderFooter_StartPageRadioGroupKey"         = " ";
"HeaderFooter_PageOptionKey" = "页";
"HeaderFooter_ColorOptionKey" = "文字的颜色";
"HeaderFooter2M_RecallOptionKey" = "调用页眉/页脚";
"HeaderFooter2M_DistributionKey" = "分布控制编号";
"HeaderFooter2M_PrintToHeaderKey" = "打印在页眉内";
"HeaderFooter2M_PrintToFooterKey" = "打印在页脚内";
"HeaderFooter2M_BeginningNumberKey" = "打印起始页码";
"HeaderFooter2M_StartPageRadioGroupKey"       = " ";
"HeaderFooter2M_PageOptionKey" = "页";
"HeaderFooter2M_PrintInHeaderKey" = "页眉位置";
"HeaderFooter2M_PrintInFooterKey" = "页脚位置";
"HeaderFooter2M_ColorOptionKey" = "文字的颜色";
"HINT_001"                                    = "Hint 001";
"HINT_002"                                    = "Hint 002";
"HINT_003"                                    = "Hint 003";
"HINT_004"                                    = "Hint 004";
"HINT_005"                                    = "Hint 005";
"HINT_006"                                    = "Hint 006";
"HINT_007"                                    = "Hint 007";
"HINT_008"                                    = "Hint 008";
"HINT_009"                                    = "Hint 009";
"HINT_010"                                    = "Hint 010";
"CopyProtect2M_Title" = "复印安全";
"CopyProtect2M_CopyProtectOption" = "初始设定";
"CopyProtect2M_PwdCopyKey" = "密码";
"CopyProtect2M_Print_LabelKey" = "打印项目";
"CopyProtect2M_Print_TextCheckBox" = "字符";
"CopyProtect2M_Print_TextPopupList"           = " ";
"CopyProtect2M_Print_DateTimeCheckBox" = "日期/时间";
"CopyProtect2M_Print_DateTimeDatePopupList" = "日期格式";
"CopyProtect2M_Print_DateTimeTimePopupList" = "时间格式";
"CopyProtect2M_Print_SerialCheckBox" = "序列号";
"CopyProtect2M_Print_NumberingCheckBox" = "分布控制编号";
"CopyProtect2M_Print_StartPageRadioGroup"     = " ";
"CopyProtect2M_Print_StartPageNumberKey" = "打印起始页码";
"CopyProtect2M_Print_JobIDCheckBox" = "作业编号";
"CopyProtect2M_Detail_LabelKey" = "详细设置";
"CopyProtect2M_Detail_CharSizePopupList" = "文本大小";
"CopyProtect2M_Detail_AnglePopupList" = "角度";
"CopyProtect2M_Detail_CopyingPopupList" = "模式";
"CopyProtect2M_Detail_OverlappingPopupList" = "样式覆盖";
"CopyProtect2M_Detail_BackgroundPopupList" = "背景样式";
"CopyProtect2M_Detail_ColorSettingLabelKey" = "调整浓度";
"CopyProtect2M_Detail_ColorOptionKey" = "样式颜色";
"CopyProtect2M_Detail_DensityOptionKey" = "浓度";
"CopyProtect2M_Detail_ContrastOptionKey" = "样式对比度";
